[
  {
    "slug": "frezen",
    "title": "Frezen",
    "short_description": "Dankzij ons geavanceerde machinepark met diverse verticale centra en 5-assige bewerkingsmachines kunnen we bij {name} werkstukken bewerken tot 4500 × 2500 × 1600 mm en 5 ton met IT6-nauwkeurigheid, zodat we zowel eenvoudige als complexe maatwerkoplossingen van hoogwaardige kwaliteit kunnen leveren",
    "feature_image": "/src/assets/diensten/frezen/feature.png",
    "paragraphs": [
      "Ons geavanceerd machinepark stelt ons in staat om kleine, grote én complexe onderdelen te bewerken. Dankzij onze diverse verticale machinecenters en 5-assige bewerkingscentra kunnen we bij {name} werkstukken aan tot 4500 mm (X-as), 2500 mm (Y-as), 1600 mm (Z-as) en een gewicht tot standaard 5 ton.",
      "Dankzij onze precisiebewerkingen, met een tolerantieniveau van IT6, levert {name} hoogwaardige oplossingen die perfect aansluiten op jouw behoeften. Of het nu gaat om eenvoudige componenten of complexe maatwerkprojecten, wij garanderen kwaliteit en vakmanschap."
    ],
    "details": [
      {
        "specsTitleKey": "services.specs",
        "image": "/src/assets/diensten/frezen/content1.png",
        "specifications": [
          {
            "name": "X-axis travel",
            "value": "4064mm"
          },
          {
            "name": "Y-axis travel",
            "value": "2540mm"
          },
          {
            "name": "Z-axis travel",
            "value": "1524mm"
          },
          {
            "name": "W-axis travel",
            "value": "711.2mm"
          },
          {
            "name": "B-axis",
            "value": "simultaneous"
          },
          {
            "name": "Spindle Power",
            "value": "22kW"
          }
        ]
      },
      {
        "specsTitleKey": "services.specs",
        "image": "/src/assets/diensten/frezen/content2.png",
        "specifications": [
          {
            "name": "X-axis travel",
            "value": "4500mm"
          },
          {
            "name": "Y-axis travel",
            "value": "1250mm"
          },
          {
            "name": "Z-axis travel",
            "value": "1600mm"
          },
          {
            "name": "A-axis travel",
            "value": "4500x900"
          },
          {
            "name": "Spindle Power",
            "value": "38kW"
          }
        ]
      },
      {
        "specsTitleKey": "services.specs",
        "image": "/src/assets/diensten/frezen/content3.png",
        "specifications": [
          {
            "name": "X-axis travel",
            "value": "1000mm"
          },
          {
            "name": "Y-axis travel",
            "value": "1000mm"
          },
          {
            "name": "Z-axis travel",
            "value": "600mm"
          },
          {
            "name": "B-/C-axis",
            "value": "simultaneous"
          },
          {
            "name": "Spindle Power",
            "value": "20kW"
          }
        ]
      }
    ]
  },
  {
    "slug": "draaien",
    "title": "Draaien",
    "short_description": "Met IT6-nauwkeurigheid bewerken we werkstukken met een diameter tot Ø1300 mm, een Z-aslengte van 5000 mm en een gewicht tot 4 ton en garanderen we vakmanschap en kwaliteit voor zowel precisiewerk als grotere projecten.",
    "feature_image": "/src/assets/diensten/draaien/feature.png",
    "paragraphs": [
      "Ons machinepark omvat CNC-draaibanken in diverse configuraties, van 2-assige standaardmachines tot modellen met live tooling. Hiermee kunnen we zowel eenvoudige als complexe draaiwerkzaamheden uitvoeren.",
      "Bij {name} bewerken we werkstukken met een maximale lengte van 5000 mm tussen de centers, met een Ø1300 mm en een gewicht tot 4 ton en dit met een tolerantieniveau van IT6. Of het nu gaat om precisiewerk of grotere projecten, wij garanderen vakmanschap en kwaliteit op maat van jouw wensen."
    ],
    "details": [
      {
        "specsTitleKey": "services.specs",
        "image": "/src/assets/diensten/draaien/content1.png",
        "specifications": [
          {
            "name": "Z-axis travel",
            "value": "5000mm"
          },
          {
            "name": "Spindle Power",
            "value": "46kW"
          }
        ]
      },
      {
        "specsTitleKey": null,
        "title": "F35",
        "image": null,
        "specifications": [
          {
            "name": "Diameter",
            "value": "380mm"
          },
          {
            "name": "Lengte",
            "value": "1200mm"
          }
        ]
      },
      {
        "specsTitleKey": null,
        "title": "ACT35",
        "image": null,
        "specifications": [
          {
            "name": "Diameter",
            "value": "350 mm"
          },
          {
            "name": "Lengte",
            "value": "610 mm"
          }
        ]
      },
      {
        "specsTitleKey": null,
        "title": "F20",
        "image": null,
        "specifications": [
          {
            "name": "Diameter",
            "value": "250 mm"
          },
          {
            "name": "Lengte",
            "value": "500 mm"
          }
        ]
      },
      {
        "specsTitleKey": null,
        "title": "SOTOS",
        "image": null,
        "specifications": [
          {
            "name": "Diameter",
            "value": "680 mm"
          },
          {
            "name": "Lengte",
            "value": "2000 mm"
          }
        ]
      },
      {
        "specsTitleKey": null,
        "title": "SUI125",
        "image": null,
        "specifications": [
          {
            "name": "Diameter",
            "value": "1250 mm"
          },
          {
            "name": "Lengte",
            "value": "30000 mm"
          }
        ]
      },
      {
        "specsTitleKey": null,
        "title": "GEMINIS GHT5",
        "image": null,
        "specifications": [
          {
            "name": "Diameter",
            "value": "1300 mm"
          },
          {
            "name": "Lengte",
            "value": "4000 mm"
          }
        ]
      },
      {
        "specsTitleKey": null,
        "title": "SBL 500 + C-AS",
        "image": null,
        "specifications": [
          {
            "name": "Diameter",
            "value": "254 mm"
          },
          {
            "name": "Lengte",
            "value": "700 mm"
          }
        ]
      }
    ]
  },
  {
    "slug": "lassen",
    "title": "Lassen",
    "short_description": "{name} realiseert hoogwaardige lasconstructies, van eenvoudige tot complexe projecten, met expertise in MIG- en TIG-lassen voor uiteenlopende toepassingen en materialen zoals staal en roestvrij staal.",
    "feature_image": "/src/assets/diensten/lassen/feature.png",
    "paragraphs": [
      "Bij {name} realiseren we hoogwaardige lasconstructies, zowel voor eenvoudige als complexe projecten. Met expertise in MIG- en TIG-lassen, leveren wij op maat gemaakte oplossingen voor diverse toepassingen in verschillende materialen.",
      "Onze vakbekwame lassers zorgen voor sterke en duurzame verbindingen, met oog voor detail en nauwkeurigheid. Of het nu gaat om constructies in staal, roestvrij staal of andere metalen, wij garanderen topkwaliteit en precisie in elk laswerk.",
      "Van ontwerp tot uitvoering, wij bieden complete lasoplossingen die voldoen aan de hoogste industriële standaarden."
    ],
    "details": []
  },
  {
    "slug": "kunststofproductie",
    "title": "Kunststofproductie",
    "short_description": "{name} biedt één totaaloplossing voor kunststofproductie, met 3D-printing (FFF, SLA, SLM) en spuitgieten van kleine tot middelgrote series in diverse thermoplasten (ABS, PP, PE, TPE), zodat we altijd de juiste technologie voor prototype- of serieproductie inzetten.",
    "feature_image": "/src/assets/diensten/kunststof/feature.png",
    "paragraphs": [
      "Bij {name} bieden we een complete oplossing van 3D-printing tot spuitgietwerk. We hebben de mogelijkheid om kunststofproducten te spuitgieten. Hierbij focussen we op kleine tot middelgrote series. Onze spuitgietmachines kunnen diverse materialen verwerken, waaronder thermoplasten zoals ABS, polypropyleen, polyethyleen, polystyreen en meer.\n",
      "3D-printing van FFF, SLA, SLM  behoort eveneens tot onze mogelijkheden. Hierdoor kunnen we altijd de juiste technologie en het juiste materiaal kiezen voor jouw project. Samen met jou bepalen we de beste oplossing, of het nu gaat om prototypebouw of serieproductie.",
      "Met {name} kies je voor veelzijdigheid, innovatie en maatwerk, zodat jouw productideeën snel en efficiënt gerealiseerd worden."
    ],
    "details": [
      {
        "specsTitleKey": "services.specs",
        "image": "/src/assets/diensten/kunststof/content1.png",
        "specifications": [
          {
            "name": "Injection Molding",
            "value": "Low Series (e.g 3000pcs) Combination Mill/Lathe"
          },
          {
            "name": "Volume",
            "value": "427CC"
          },
          {
            "name": "ABS",
            "value": "Max 410gr"
          },
          {
            "name": "PP",
            "value": "Max 340gr"
          },
          {
            "name": "HDMPE",
            "value": "Max 360gr"
          },
          {
            "name": "TPE",
            "value": "Max 510gr"
          }
        ]
      }
    ]
  },
  {
    "slug": "engineering",
    "title": "Engineering",
    "short_description": "Met decennialange ervaring in tekenwerk en engineering en hands-on expertise in alle industrieën levert ons gepassioneerde team innovatieve maatwerkoplossingen voor de meest complexe uitdagingen.",
    "feature_image": "/src/assets/diensten/engineering/feature.png",
    "paragraphs": [
      "Wij bouwen op jarenlange ervaring in tekenwerk en engineering. Bovendien beschikken we bij {name} over hands-on expertise in alle takken van de industrie. Ons team heeft niet alleen een grondige technische kennis, maar ook de praktijkervaring die nodig is om complexe uitdagingen aan te gaan.",
      "Onze mentaliteit heeft ons geholpen om voortdurend te groeien, te innoveren en maatwerkoplossingen te leveren die écht werken. Kies voor ons en ervaar engineering vanuit passie, ervaring en een streven naar perfectie."
    ],
    "details": []
  },
  {
    "slug": "finite-element-analysis",
    "title": "Finite Element Analysis",
    "short_description": "Bij {name} staat expertise in FEA (Finite Element Analysis) centraal. Sterkteberekeningen op mechanische constructies behoren tot onze core business.",
    "feature_image": "/src/assets/diensten/fea/feature.png",
    "paragraphs": [
      "Bij {name} staat expertise in FEA (Finite Element Analysis) centraal. Sterkteberekeningen op mechanische constructies behoren tot onze core business.",
      "{name} wordt geleid door een technisch expert met doorgedreven kennis en een hands-on mentaliteit. Gedreven door de zoektocht naar realistische en werkbare oplossingen, heeft hij jarenlang nauw samengewerkt met klanten om complexe vraagstukken op te lossen.",
      "Deze ervaring heeft geleid tot een sterke affiniteit met de materie en de mogelijkheid om technische uitdagingen met een praktische insteek aan te pakken. {name} combineert diepgaande kennis met een focus op haalbare, effectieve resultaten."
    ],
    "details": [
      {
        "image": "/src/assets/diensten/fea/content1.png"
      }
    ]
  },
  {
    "slug": "computational-fluid-dynamics",
    "title": "Computational Fluid Dynamics",
    "short_description": "Onder leiding van een hands-on technisch specialist met diepgaande expertise, onderzoeken we steeds naar realistische én toepasbare oplossingen",
    "feature_image": "/src/assets/diensten/cfd/feature.png",
    "paragraphs": [
      "Computational Fluid Dynamics (CFD) is één van onze passies. Onder leiding van een hands-on technisch specialist met diepgaande expertise, onderzoeken we steeds naar realistische én toepasbare oplossingen.",
      "Dankzij jarenlange, intensieve samenwerking met onze klanten weten we complexe vraagstukken efficiënt te doorgronden en op te lossen. Die praktijkervaring heeft niet alleen onze passie voor het vak versterkt, maar ook ons vermogen om technische uitdagingen met een pragmatische instelling te tackelen.",
      "Kortom: {name} koppelt grondige vakkennis aan een duidelijke focus op haalbare, resultaatgerichte oplossingen."
    ],
    "details": []
  },
  {
    "slug": "prototyping",
    "title": "Prototyping",
    "short_description": "We bieden een complete totaaloplossing die doorlooptijden minimaliseert en kwaliteit én snelheid garandeert.",
    "feature_image": "/src/assets/diensten/prototyping/feature.png",
    "paragraphs": [
      "Wij zijn jouw ideale partner op vlak van prototyping. Dankzij onze ruime ervaring in verschillende hoogtechnologische domeinen) – van engineering en 3D-printing tot verspaning, laswerk en spuitgieten – bieden we een complete totaaloplossing.",
      "Dankzij ons volledig inhouse proces, houden we bij {name} de hele keten in handen, waardoor we de doorlooptijd minimaliseren en snel kunnen schakelen. Of het nu gaat om een eerste concept of een functioneel prototype, wij leveren kwaliteit op korte termijn, perfect afgestemd op jouw behoeften."
    ],
    "details": []
  },
  {
    "slug": "innovatie",
    "title": "Innovatie",
    "short_description": "{name} werkt aan een innovatief concept dat voor veel bedrijven het verschil zal maken. Wat het precies is? Dat blijft nog even een verrassing... To be continued.",
    "feature_image": "/src/assets/diensten/innovatie/feature.png",
    "paragraphs": [
      "Wij werken aan een innovatief concept dat voor veel bedrijven het verschil zal maken. Wat het precies is? Dat blijft nog even een verrassing... To be continued."
    ],
    "details": []
  }
]