{
  "title": "Wat kan je verwachten van Nexxura?",
  "description": "Met NEXXURA ben je verzekerd van innovatie, maatwerk en optimale resultaten. Samen brengen we jouw ideeën tot leven.",
  "data": [
    {
      "title": "Frezen",
      "description": "Dankzij ons geavanceerde machinepark met diverse verticale centra en 5-assige bewerkingsmachines kunnen we bij NEXXURA werkstukken bewerken tot 4500 × 2500 × 1600 mm en 5 ton met IT6-nauwkeurigheid, zodat we zowel eenvoudige als complexe maatwerkoplossingen van hoogwaardige kwaliteit kunnen leveren",
      "content": [
        {
          "1": "Ons geavanceerd machinepark stelt ons in staat om kleine, grote én complexe onderdelen te bewerken. Dankzij onze diverse verticale machinecenters en 5-assige bewerkingscentra kunnen we bij Nexxura werkstukken aan tot 4500 mm (X-as), 2500 mm (Y-as), 1600 mm (Z-as) en een gewicht tot standaard 5 ton.",
          "2": "Dankzij onze precisiebewerkingen, met een tolerantieniveau van IT6, levert Nexxura hoogwaardige oplossingen die perfect aansluiten op jouw behoeften. Of het nu gaat om eenvoudige componenten of complexe maatwerkprojecten, wij garanderen kwaliteit en vakmanschap."
        }
      ],
      "images": [
        {
          "main": "/src/assets/diensten/frezen/feature.png"
        }
      ]
    },
    {
      "title": "Draaien",
      "description": "Met IT6-nauwkeurigheid bewerken we werkstukken met een diameter tot Ø1300 mm, een Z-aslengte van 5000 mm en een gewicht tot 4 ton en garanderen we vakmanschap en kwaliteit voor zowel precisiewerk als grotere projecten.",
      "images": [
        {
          "main": "/src/assets/diensten/draaien/feature.png"
        }
      ]
    },
    {
      "title": "Lassen",
      "description": "NEXXURA realiseert hoogwaardige lasconstructies, van eenvoudige tot complexe projecten, met expertise in MIG- en TIG-lassen voor uiteenlopende toepassingen en materialen zoals staal en roestvrij staal.",
      "images": [
        {
          "main": "/src/assets/diensten/lassen/feature.png"
        }
      ]
    },
    {
      "title": "Kunststofproductie",
      "description": "NEXXURA biedt één totaaloplossing voor kunststofproductie, met 3D-printing (FFF, SLA, SLM) en spuitgieten van kleine tot middelgrote series in diverse thermoplasten (ABS, PP, PE, TPE), zodat we altijd de juiste technologie voor prototype- of serieproductie inzetten.",
      "images": [
        {
          "main": "/src/assets/diensten/kunststof/feature.png"
        }
      ]
    },
    {
      "title": "Engineering",
      "description": "Met decennialange ervaring in tekenwerk en engineering en hands-on expertise in alle industrieën levert ons gepassioneerde team innovatieve maatwerkoplossingen voor de meest complexe uitdagingen.",
      "images": [
        {
          "main": "/src/assets/diensten/engineering/feature.png"
        }
      ]
    },
    {
      "title": "Optimalisatie",
      "description": "Nexxura combineert diepgaande FEA- en CFD-expertise met een hands-on mentaliteit en jarenlange praktijkervaring, waardoor we realistische, effectieve en haalbare oplossingen voor complexe technische vraagstukken leveren.",
      "images": [
        {
          "main": "/src/assets/diensten/optimalisatie/feature.png"
        }
      ]
    },
    {
      "title": "Betonwerken",
      "description": "Specialistische bewerkingen gerelateerd aan beton, zoals het maken van precieze mallen, het boren of zagen in betonconstructies, of andere specifieke toepassingen waar nauwkeurigheid vereist is.",
      "images": [
        {
          "main": "/src/assets/diensten/betonwerken/feature.png"
        }
      ]
    },
    {
      "title": "Prototyping",
      "description": "ieden een complete totaaloplossing die doorlooptijden minimaliseert en kwaliteit én snelheid garandeert.",
      "images": [
        {
          "main": "/src/assets/diensten/prototyping/feature.png"
        }
      ]
    },
    {
      "title": "Innovatie",
      "description": "NEXXURA werkt aan een innovatief concept dat voor veel bedrijven het verschil zal maken. Wat het precies is? Dat blijft nog even een verrassing... To be continued.",
      "images": [
        {
          "main": "/src/assets/diensten/innovatie/feature.png"
        }
      ]
    }
  ]
}